Repository: WoTRemboy/ItemShopPlus
Catalog: ItemShopPlus/Application/Localization/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pl, ru, tr

# AppearanceSettingsDark
source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
pl: Ciemny
ru: Темное
tr: Koyu

# AppearanceSettingsLight
source: Light
de: Hell
es: Claro
fr: Claire
it: Chiaro
pl: Jasny
ru: Светлое
tr: Açık

# BattlePassCellLoadingScreen
source: Loading Screen
de: Ladebildschirm
es: Pantalla de carga
fr: Écran de chargement
it: Schermata di caricamento
pl: Ekran wczytywania
ru: Экран загрузки
tr: Yükleme Ekranı

# BattlePassCellPrice
source: Item price...
de: Artikelpreis...
es: Precio del artículo...
fr: Prix de l'article...
it: Prezzo dell'articolo...
pl: Cena przedmiotu...
ru: Цена предмета...
tr: Ürün fiyatı...

# BattlePassCellRemaining
source: Remaining time
de: Verbleibende Zeit
es: Tiempo restante
fr: Temps restant
it: Tempo rimanente
pl: Pozostały czas
ru: Осталось
tr: Kalan süre

# BattlePassInfoDataFormat
source: %01dW %01dD %02d:%02d:%02d
de: %01dW %01dT %02d:%02d:%02d
es: %01dS %01dD %02d:%02d:%02d
fr: %01dS %01dJ %02d:%02d:%02d
it: %01dS %01dG %02d:%02d:%02d
pl: %01dT %01dD %02d:%02d:%02d
ru: %01dН %01dД %02d:%02d:%02d
tr: %01dH %01dG %02d:%02d:%02d

# BattlePassInfoSeason
source: Season
de: Saison
es: Temporada
fr: Saison
it: Stagione
pl: Sezon
ru: Сезон
tr: Sezon

# BattlePassItemsParametersBeginDate
source: Start date
de: Startdatum
es: Fecha de inicio
fr: Date de début
it: Data di inizio
pl: Data rozpoczęcia
ru: Начало
tr: Başlangıç tarihi

# BattlePassItemsParametersBeginDateData
source: Begin date...
de: Beginndatum...
es: Fecha de comienzo...
fr: Date de commencement...
it: Data d'inizio...
pl: Data rozpoczęcia...
ru: Начало...
tr: Başlangıç tarihi...

# BattlePassItemsParametersCurrentData
source: Currently underway...
de: Aktuell im Gange...
es: Actualmente en curso...
fr: En cours actuellement...
it: Attualmente in corso...
pl: Obecnie trwa...
ru: Сейчас идет...
tr: Şu anda devam ediyor...

# BattlePassItemsParametersCurrentSeason
source: Currently underway
de: Aktuell im Gange
es: Actualmente en curso
fr: En cours actuellement
it: Attualmente in corso
pl: Obecnie trwa
ru: Сейчас идет
tr: Şu anda devam ediyor

# BattlePassItemsParametersDescriprionData
source: Description...
de: Beschreibung...
es: Descripción...
it: Descrizione...
pl: Opis...
ru: Описание...
tr: Açıklaması...

# BattlePassItemsParametersDescription
source: Description
de: Beschreibung
es: Descripción
it: Descrizione
pl: Opis
ru: Описание
tr: Açıklaması

# BattlePassItemsParametersEndDate
source: End date
de: Enddatum
es: Fecha de finalización
fr: Date de fin
it: Data di fine
pl: Data zakończenia
ru: Конец
tr: Bitiş tarihi

# BattlePassItemsParametersEndDateData
source: End date...
de: Enddatum...
es: Fecha de finalización...
fr: Date de fin...
it: Data di fine...
pl: Data zakończenia...
ru: Конец...
tr: Bitiş tarihi...

# BattlePassItemsParametersFirstRelease
source: First release
de: Erste Veröffentlichung
es: Primera versión
fr: Première sortie
it: Primo rilascio
pl: Pierwsze wydanie
ru: Первое появление
tr: İlk sürüm

# BattlePassItemsParametersFirstTimeData
source: First release...
de: Erste Veröffentlichung...
es: Primera versión...
fr: Première sortie...
it: Primo rilascio...
pl: Pierwsze wydanie...
ru: Первое появление...
tr: İlk sürüm...

# BattlePassItemsParametersIntroduced
source: Introduced
de: Eingeführt
es: Introducido
fr: Introduit
it: Introdotto
pl: Od
ru: Дебют
tr: Tanıtıldı

# BattlePassItemsParametersIntroducedData
source: Introduced in...
de: Eingeführt...
es: Introducido...
fr: Introduit...
it: Introdotto...
pl: Od...
ru: Дебют в...
tr: Tanıtıldı...

# BattlePassItemsParametersLevelWall
source: Levels needed for unlock
de: Erforderliche Stufen zum Entsperren
es: Niveles necesarios para desbloquear
fr: Niveaux nécessaires pour débloquer
it: Livelli necessari per sbloccare
pl: Poziomy potrzebne do odblokowania
ru: Уровень для разблокировки
tr: Açılış için gereken seviyeler

# BattlePassItemsParametersLevelWallData
source: Levels needed for unlock...
de: Erforderliche Stufen zum Entsperren...
es: Niveles necesarios para desbloquear...
fr: Niveaux nécessaires pour débloquer...
it: Livelli necessari per sbloccare...
pl: Poziomy potrzebne do odblokowania...
ru: Уровень для разблокировки...
tr: Açılış için gereken seviyeler...

# BattlePassItemsParametersnewSeason
source: New season is coming soon!
de: Eine neue Saison kommt!
es: ¡Se acerca la temporada!
fr: Une nouvelle saison arrive !
it: Arriva una nuova stagione!
pl: Nowy sezon nadchodzi!
ru: Новый сезон скоро!
tr: Yakında yeni sezon geliyor!

# BattlePassItemsParametersRewardWall
source: Rewards needed for unlock
de: Benötigte Belohnungen zum Entsperren
es: Recompensas necesarias para desbloquear
fr: Récompenses nécessaires pour débloquer
it: Ricompense necessarie per sbloccare
pl: Nagrody potrzebne do odblokowania
ru: Наград для разблокировки
tr: Açmak için gerekli ödüller

# BattlePassItemsParametersRewardWallData
source: Rewards needed for unlock...
de: Benötigte Belohnungen zum Entsperren...
es: Recompensas necesarias para desbloquear...
fr: Récompenses nécessaires pour débloquer...
it: Ricompense necessarie per sbloccare...
pl: Nagrody potrzebne do odblokowania...
ru: Наград для разблокировки...
tr: Açmak için gerekli ödüller...

# BattlePassItemsParametersSeries
source: Series
de: Reihe
es: Serie
fr: Série
it: Serie
pl: Seria
ru: Серия
tr: Serisi

# BattlePassItemsParametersSeriesData
source: Series...
de: Reihe...
es: Serie...
fr: Série...
it: Serie...
pl: Seria...
ru: Серия...
tr: Serisi

# BattlePassItemsParametersSetData
source: Part of...
de: Set...
es: Parte de...
fr: Partie de...
it: Parte di...
pl: Zestaw...
ru: Часть набора...
tr: Setinin bir parçası...

# BattlePassItemsParametersTierType
source: Tier type
de: Leveltyp
es: Tipo de nivel
fr: Type de niveau
it: Tipo di passaggio
pl: Typ poziomu
ru: Тип пропуска
tr: Katman türü

# BattlePassItemsParametersTierTypeData
source: Tier type...
de: Leveltyp...
es: Tipo de nivel...
fr: Type de niveau...
it: Tipo di passaggio...
pl: Typ poziomu...
ru: Тип пропуска...
tr: Katman türü...

# BattlePassPageAll
source: All
de: Alle
es: Todo
fr: Tout
it: Tutto
pl: Wszystkie
ru: Все
tr: Hepsi

# BattlePassPageFree
source: Free
de: Kostenlos
es: Gratis
fr: Gratuit
it: Gratuito
pl: Darmowe
ru: Бесплатный
tr: Ücretsiz

# BattlePassPagePage
source: Page
de: Seite
es: Página
it: Pagina
pl: Strona
ru: Страница
tr: Sayfa

# BattlePassPagePaid
source: Paid
de: Bezahlt
es: Pagado
fr: Payé
it: A pagamento
pl: Płatne
ru: Платный
tr: Ücretli

# BattlePassPageSearch
source: Search items
de: Suchen
es: Buscar
fr: Chercher
it: Esamina
pl: Szukaj
ru: Поиск предметов
tr: Ara

# BundleCellFree
source: Free
de: Kostenlos
es: Gratis
fr: Gratuit
it: Gratuito
pl: Darmowe
ru: Бесплатно
tr: Ücretsiz

# BundleDetailsCellAbout
source: About
de: Beschreibung
es: Acerca de
fr: À propos
it: Informazioni
pl: Opis
ru: Описание
tr: Hakkında

# BundleDetailsCellAboutData
source: About this...
de: Beschreibung...
es: Acerca de esto...
fr: À propos...
it: Informazioni su questo...
pl: Opis...
ru: Описание...
tr: Hakkında...

# BundleDetailsCellDescription
source: Description
de: Beschreibung
es: Descripción
it: Descrizione
pl: Opis
ru: Описание
tr: Açıklaması

# BundleDetailsCellDescriptionData
source: Description is...
de: Beschreibung...
es: Descripción...
fr: Description...
it: Descrizione...
pl: Opis...
ru: Описание...
tr: Açıklaması...

# BundleDetailsCellExpityDate
source: Expiry date
de: Ablaufdatum
es: Fecha de caducidad
fr: Date d'expiration
it: Data di scadenza
pl: Data ważności
ru: Выход из продажи
tr: Son kullanma tarihi

# BundlesPageHeader
source: Special Offers
de: Sonderangebote
es: Ofertas especiales
fr: Offres spéciales
it: Offerte speciali
pl: Oferty Specjalne
ru: Специальные предложения
tr: Özel Teklifler

# BundlesPageTitle
source: Bundles
de: Pakete
es: Lotes
fr: Packs
it: Bundle
pl: Zestawy
ru: Комплекты
tr: Paketler

# ClearCacheCache
source: Clear Entire Cache
de: Gesamten Cache löschen
es: Limpiar toda la caché
fr: Effacer le cache entier
it: Cancella tutta la cache
pl: Wyczyść cały cache
ru: Очистить весь кэш
tr: Tüm önbelleği temizle

# ClearCacheCancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
pl: Anuluj
ru: Отмена
tr: Vazgeç

# ClearCacheClean
source: The cache is already clean.
de: Der Cache ist bereits sauber.
es: La caché ya está limpia.
fr: Le cache est déjà nettoyé.
it: La cache è già pulita.
pl: Cache jest już czyste.
ru: Кэш уже чист.
tr: Önbellek zaten temiz.

# ClearCacheCleared
source: The cache has been cleared.
de: Der Cache wurde gelöscht.
es: La caché ha sido borrada.
fr: Le cache a été effacé.
it: La cache è stata cancellata.
pl: Cache został wyczyszczony.
ru: Кэш был очищен.
tr: Önbellek temizlendi.

# ClearCacheMessage
source: All media used in the app will remain in the cloud and will be re-downloaded when needed.
de: Alle im App verwendeten Medien bleiben in der Cloud und werden bei Bedarf neu heruntergeladen.
es: Todos los medios utilizados en la aplicación permanecerán en la nube y se volverán a descargar cuando sea necesario.
fr: Tous les médias utilisés dans l'application resteront dans le cloud et seront téléchargés à nouveau en cas de besoin.
it: Tutti i media utilizzati nell'app rimarranno nel cloud e verranno scaricati nuovamente quando necessario.
pl: Wszystkie media używane w aplikacji pozostaną w chmurze i zostaną ponownie pobrane, gdy będą potrzebne.
ru: Медиафайлы останутся в облаке, при необходимости они будут скачаны снова.
tr: Uygulamada kullanılan tüm medya bulut üzerinde kalacak ve ihtiyaç duyulduğunda yeniden indirilecek.

# ClearCacheOops
source: Oops!
de: Hoppla!
es: ¡Ups!
fr: Oups !
it: Ops!
pl: Ups!
ru: Упс!
tr: Yapılmadı

# ClearCacheSuccess
source: Success
de: Erfolg
es: Éxito
fr: Succès
it: Successo
pl: Sukces
ru: Успешно
tr: Başarı

# CrewPageCellAdditional
source: Additional benefits
de: Zusätzliche Vorteile
es: Beneficios adicionales
fr: Avantages supplémentaires
it: Benefici aggiuntivi
pl: Dodatkowe korzyści
ru: Дополнительные преимущества
tr: Ek faydalar

# CrewPageCellAnd
source: and
de: und
es: y
fr: et
it: e
pl: i
ru: и
tr: ve

# CrewPageCellHeader
source: Item Bundle
de: Paket
es: Pack de club
fr: Pack du club
it: Pacchetto di articoli
pl: Ekipaka
ru: Набор предметов
tr: Tayfa Paketi

# CrewPageCellIntroduction
source: First appearance
de: Erster Auftritt
es: Primera aparición
fr: Première apparition
it: Prima apparizione
pl: Od
ru: Первое появление
tr: İlk görünüm

# CrewPageCellIntroductionData
source: Introduced in...
de: Erster Auftritt...
es: Introducido en...
fr: Introduit dans...
it: Introdotto in...
pl: Od...
ru: Дебют в...
tr: Tanıtıldı...

# CrewPageCellItemName
source: Item name...
de: Artikelname...
es: Nombre del artículo...
fr: Nom de l'article...
it: Nome dell'articolo...
pl: Nazwa przedmiotu...
ru: Название предмета
tr: Öğe adı...

# CrewPageCellMainBenefits
source: Main benefits
de: Hauptvorteile
es: Principales beneficios
fr: Principaux avantages
it: Principali vantaggi
pl: Główne korzyści
ru: Основные преимущества
tr: Ana faydalar

# CrewPageCellNo
source: No
de: Nein
fr: Non
pl: Nie
ru: Нет
tr: Hayır

# CrewPageCellPrice
source: Pack price...
de: Packpreis...
es: Precio del paquete...
fr: Prix du pack...
it: Prezzo del pacchetto...
pl: Cena paczki...
ru: Цена набора...
tr: Paket fiyatı...

# CrewPageCellYes
source: Yes
de: Ja
es: Sí
fr: Oui
it: Sì
pl: Tak
ru: Да
tr: Evet

# CrewPageTitle
source: Crew Pack
de: Crew
es: Crew
fr: Crew
it: Crew
pl: Crew
ru: Отряд
tr: Crew

# CurrencyNameAUD
source: Australian Dollar
de: Australischer Dollar
es: Dólar australiano
fr: Dollar australien
it: Dollaro Australiano
pl: Dolar australijski
ru: Австралийский доллар
tr: Avustralya Doları

# CurrencyNameBRL
source: Brazilian Real
de: Brasilianischer Real
es: Real brasileño
fr: Réel brésilien
it: Real Brasiliano
pl: Real brazylijski
ru: Бразильский реал
tr: Brezilya Reali

# CurrencyNameCAD
source: Canadian Dollar
de: Kanadischer Dollar
es: Dólar canadiense
fr: Dollar canadien
it: Dollaro Canadese
pl: Dolar kanadyjski
ru: Канадский доллар
tr: Kanada Doları

# CurrencyNameDKK
source: Danish Krone
de: Dänische Krone
es: Corona danesa
fr: Couronne danoise
it: Corona Danese
pl: Korona duńska
ru: Датская крона
tr: Danimarka Kronu

# CurrencyNameGBR
source: Pound Sterling
de: Pfund Sterling
es: Libra esterlina
fr: Livre sterling
it: Sterlina Britannica
pl: Funt szterling
ru: Фунт стерлингов
tr: Sterlin

# CurrencyNameJPY
source: Japanese Yen
de: Japanischer Yen
es: Yen japonés
fr: Yen japonais
it: Yen Giapponese
pl: Jen japoński
ru: Японская иена
tr: Japon Yeni

# CurrencyNameNOK
source: Norwegian Krone
de: Norwegische Krone
es: Corona noruega
fr: Couronne norvégienne
it: Corona Norvegese
pl: Korona norweska
ru: Норвежская крона
tr: Norveç Kronu

# CurrencyNameRUB
source: Russian Ruble
de: Russischer Rubel
es: Rublo ruso
fr: Rouble russe
it: Rublo Russo
pl: Rubel rosyjski
ru: Русский рубль
tr: Rus Rublesi

# CurrencyNameSEK
source: Swedish Krona
de: Schwedische Krone
es: Corona sueca
fr: Couronne suédoise
it: Corona Svedese
pl: Korona szwedzka
ru: Шведская крона
tr: İsveç Kronu

# CurrencyNameTRY
source: Turkish Lira
de: Türkische Lira
es: Lira turca
fr: Livre turque
it: Lira Turca
pl: Lira turecka
ru: Турецкая лира
tr: Türk Lirası

# CurrencyNameUSD
source: United States Dollar
de: US-Dollar
es: Dólar estadounidense
fr: Dollar américain
it: Dollaro Statunitense
pl: Dolar amerykański
ru: Американский доллар
tr: Amerikan Doları

# FavouritesPageAvailable
source: Available
de: Verfügbar
es: Disponible
fr: Disponible
it: Disponibile
pl: Dostępne
ru: Доступно
tr: Mevcut

# FavouritesPageNotAvailable
source: Not Available
de: Nicht verfügbar
es: Indisponible
fr: Indisponible
it: Non disponibile
pl: Niedostępne
ru: Не доступно
tr: Kullanım dışı

# FavouritesPageTitle
source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
pl: Ulubionych
ru: Избранное
tr: Favoriler

# LanguageSettingsAlertContent
source: Select the language you want in Settings.
de: Wählen Sie die gewünschte Sprache in den Einstellungen aus.
es: Selecciona el idioma que deseas en Configuración.
fr: Sélectionnez la langue dans les paramètres.
it: Seleziona la lingua nelle impostazioni.
pl: Wybierz język w ustawieniach.
ru: Выберете язык, который желаете, в настройках.
tr: Ayarlar'da istediğiniz dili seçin.

# LanguageSettingsAlertTitle
source: Change language
de: Sprache ändern
es: Cambiar idioma
fr: Changer de langue
it: Cambia lingua
pl: Zmień język
ru: Сменить язык
tr: Dili değiştir

# LootDetailsMainArmory
source: Armory (beta)
de: Waffenkammer (beta)
es: Armería (beta)
fr: Armurerie (beta)
it: Armeria (beta)
pl: Zbrojownia (beta)
ru: Арсенал (beta)
tr: Cephanelik (beta)

# LootDetailsMainCellRarities
source: Rarities
de: Arten
es: Tipos
fr: Raretés
it: Rarità
pl: Typy
ru: Виды
tr: Türü

# LootDetailsMainCellStats
source: Stats
de: Punkte
es: Puntos
fr: Points
it: Punti
pl: Punkty
ru: Пункты
tr: Puanlar

# LootDetailsMainWeapons
source: Weapons
de: Waffen
es: Armas
fr: Armes
it: Armi
pl: Bronie
ru: Орижие
tr: Silahlar

# LootDetailsRarityBack
source: Armory
de: Waffenkammer
es: Armería
fr: Armurerie
it: Armeria
pl: Zbrojownia
ru: Арсенал
tr: Cephanelik

# LootDetailsRarityTitle
source: Rarities
de: Raritäten
es: Rarezas
fr: Raretés
it: Rarità
pl: Rzadkości
ru: Редкости
tr: Nadirlikler

# LootDetailsStatsAssault
source: Assault
de: Sturmgewehr
es: Fusil de asalto
fr: Fusil d'assaut
it: Fucile d'assalto
pl: Karabinu szturmowego
ru: Штурмовые
tr: Taarruz tüfeği

# LootDetailsStatsBackLoot
source: Armory
de: Waffenkammer
es: Armería
fr: Armurerie
it: Armeria
pl: Zbrojownia
ru: Арсенал
tr: Cephanelik

# LootDetailsStatsBlade
source: Blade
de: Klinge
es: Cuchilla
fr: Lame
it: Lama
pl: Ostrze
ru: Мечи
tr: Kılıç

# LootDetailsStatsBow
source: Bow
de: Bogen
es: Arco
fr: Arc
it: Arco
pl: Łuk
ru: Луки
tr: Yay

# LootDetailsStatsCellCartridgeSize
source: Cartridge size
de: Patronengröße
es: Tamaño del cartucho
fr: Taille de la cartouche
it: Dimensioni della sequenza
pl: Liczba strzałów
ru: Размер очереди
tr: Kartuş boyutu

# LootDetailsStatsCellClipSize
source: Clip size
de: Magazingröße
es: Tamaño del cargador
fr: Taille du chargeur
it: Dimensione del caricatore
pl: Rozmiar magazynka
ru: Размер обоймы
tr: Şarjör boyutu

# LootDetailsStatsCellDamage
source: Damage
de: Schaden
es: Daño
fr: Dommages
it: Danno
pl: Obrażenia
ru: Урон
tr: Hasar

# LootDetailsStatsCellDamageZone
source: Damage zone critical
de: Kritischer Schadensbereich
es: Zona de daño crítico
fr: Zone critique des dommages
it: Zona di danno critico
pl: Strefa krytyczna obrażeń
ru: Критический урон
tr: Hasar bölgesi kritik

# LootDetailsStatsCellFiringRate
source: Firing rate
de: Feuerrate
es: Tasa de disparo
fr: Cadence de tir
it: Tasso di fuoco
pl: Tempo strzału
ru: Скорострельность
tr: Ateşleme hızı

# LootDetailsStatsCellMultiplier
source: Multiplier:
de: Multiplikator:
es: Multiplicador:
fr: Multiplicateur :
it: Moltiplicatore:
pl: Mnożnik:
ru: Множитель:
tr: Çarpan:

# LootDetailsStatsCellNo
source: No
de: Nein
fr: Non
pl: Nie
ru: Нет
tr: Hayır

# LootDetailsStatsCellReloadTime
source: Reload time
de: Nachladezeit
es: Tiempo de recarga
fr: Temps de recharge
it: Tempo di ricarica
pl: Czas przeładowania
ru: Время перезарядки
tr: Yeniden yükleme süresi

# LootDetailsStatsCellRounds
source: Rounds:
de: Schüsse:
es: Rondas:
fr: Balles :
it: Colpi:
pl: Naboje:
ru: Патроны:
tr: Mermiler:

# LootDetailsStatsCellRoundsSecond
source: Rounds / second:
de: Schüsse / Sekunde:
es: Rondas / segundo:
fr: Balles / seconde :
it: Colpi al secondo:
pl: Naboje / sekundę:
ru: Выстрелы / секунда:
tr: Saniyedeki mermi sayısı:

# LootDetailsStatsCellSeconds
source: Seconds:
de: Sekunden:
es: Segundos:
fr: Secondes :
it: Secondi:
pl: Sekundy:
ru: Секунды:
tr: Saniyeler:

# LootDetailsStatsCellSpread
source: Spread
de: Streuung
es: Dispersión
fr: Propagé
it: Dispersione
pl: Rozrzut
ru: Разброс
tr: Dağılım

# LootDetailsStatsCellSpreadDownsights
source: Spread downsights
de: Streuung beim Zielen
es: Dispersión al apuntar
fr: Propagé visée
it: Dispersione mirando
pl: Rozrzut celownik
ru: Разброс при прицеливании
tr: Nişangahsız Dağılım

# LootDetailsStatsCellUnitsRound
source: Units / round:
de: Einheiten / Schuss
es: Unidades / ronda:
fr: Unités / balle :
it: Unità per colpo:
pl: Jednostki / rundę:
ru: Единицы / выстрел:
tr: Tur başına birimler:

# LootDetailsStatsLauncher
source: Misc
de: Sonstig
es: Misceláneo
fr: Armes diverses
it: Varie
pl: Różny
ru: Прочие виды
tr: Çeşitli

# LootDetailsStatsPistols
source: Pistol
de: Pistole
es: Pistola
fr: Pistolet
it: Pistola
pl: Pistolet
ru: Пистолеты
tr: Tabanca

# LootDetailsStatsRarities
source: Rarities
de: Raritäten
es: Rarezas
fr: Raretés
it: Rarità
pl: Rzadkości
ru: Редкости
tr: Nadirlikler

# LootDetailsStatsShotgun
source: Shotgun
de: Schrotflinte
es: Escopeta
fr: Fusil à pompe
it: Fucile pesante
pl: Strzelba
ru: Дробовики
tr: Pompalı tüfek

# LootDetailsStatsSniper
source: Sniper
de: Scharfschützengewehr
es: Fusil de tirador
fr: Fusil de sniper
it: Fucile di precisione
pl: Karabin snajperski
ru: Снайперские
tr: Keskin nişancı tüfeği

# LootDetailsStatsTitle
source: Stats
de: Statistiken
es: Estadísticas
fr: Statistiques
it: Statistiche
pl: Statystyki
ru: Характеристики
tr: İstatistik

# MainButtonsArmory
source: Armory
de: Waffenkammer
es: Armería
fr: Armurerie
it: Armeria
pl: Zbrojownia
ru: Арсенал
tr: Cephanelik

# MainButtonsAugments
source: Augments
de: Augmentierungen
es: Aumentos
fr: Augmentations
it: Potenziamenti
pl: Augmentacje
ru: Улучшения
tr: Geliştirmeler

# MainButtonsBundles
source: Bundles
de: Pakete
es: Lotes
fr: Packs
it: Bundle
pl: Zestawy
ru: Комплекты
tr: Paketler

# MainButtonsFavourites
source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
pl: Ulubionych
ru: Избранное
tr: Favoriler

# MainButtonsMap
source: Map
de: Karte
es: Mapa
fr: Carte
it: Mappa
pl: Mapa
ru: Карта
tr: Harita

# MainButtonsSettings
source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
it: Impostazioni
pl: Ustawienia
ru: Настройки
tr: Ayarlar

# MainButtonsShop
source: Item Shop
de: Shop
es: Tienda
fr: Boutique
it: Negozio
pl: Sklep
ru: Магазин
tr: Mağaza

# MainButtonsStats
source: Stats
de: Statistiken
es: Estadísticas
fr: Statistiques
it: Statistiche
pl: Statystyki
ru: Статистика
tr: İstatistikler

# MapPageArchive
source: Archive
de: Archiv
es: Archivo
it: Archivio
pl: Archiwum
ru: Архив
tr: Arşiv

# MapPageClear
source: Clean
de: Reinigen
es: Limpio
fr: Propre
it: Pulito
pl: Wyczyść
ru: Чисто
tr: Temiz

# MapPagePOI
source: POI
de: Orte
es: Ubicaciones
fr: Lieux
it: Località
pl: Lokalizacje
ru: Локации
tr: Konumlar

# MapPageTitle
source: Map
de: Karte
es: Mapa
fr: Carte
it: Mappa
pl: Mapa
ru: Карта
tr: Harita

# NavigationBundles
source: Bundles
de: Pakete
es: Lotes
fr: Packs
it: Bundle
pl: Zestawy
ru: Комплекты
tr: Paketler

# NavigationCancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
pl: Anuluj
ru: Отмена
tr: Vazgeç

# NavigationDone
source: Done
de: Fertig
es: OK
fr: OK
it: Fine
pl: OK
ru: Готово
tr: Bitti

# NavigationMain
source: Main
de: Startseite
es: Inicio
fr: Accueil
it: Home
pl: Start
ru: Главная
tr: Giriş

# NavigationSettings
source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
it: Impostazioni
pl: Ustawienia
ru: Настройки
tr: Ayarlar

# NetworkRequestLang
source: en
de: de
es: es
fr: fr
it: it
pl: pl
ru: ru
tr: tr

# NicknamePopupAccept
source: Accept
de: Akzeptieren
es: Aceptar
fr: Accepter
it: Accetta
pl: Akceptuj
ru: Принять
tr: Kabul etmek

# NicknamePopupCancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
pl: Anuluj
ru: Отменить
tr: Vazgeç

# NicknamePopupEmpty
source: Empty text
de: Leerer Text
es: Texto vacío
fr: Texte vide
it: Testo vuoto
pl: Pusty tekst
ru: Пустой текст
tr: Boş metin

# NicknamePopupEmptyMessage
source: Please, enter any nickname
de: Geben Sie einen Spitznamen ein
es: Por favor, ingresa un apodo
fr: Veuillez saisir un pseudo
it: Per favore, inserisci un nickname
pl: Proszę, podaj dowolny pseudonim
ru: Введите какое-либо имя
tr: Lütfen herhangi bir takma ad girin.

# NicknamePopupNoResult
source: No result
de: Kein Ergebnis
es: Sin resultado
fr: Aucun résultat
it: Nessun risultato
pl: Brak wyników
ru: Нет результата
tr: Sonuç yok

# NicknamePopupPlaceholder
source: Nickname
de: Spitzname
es: Apodo
fr: Pseudo
it: Soprannome
pl: Pseudonim
ru: Имя пользователя
tr: Takma ad

# noConnectionInternet
source: No connection
de: Keine Verbindung
es: Sin conexión
fr: Pas de connexion
it: Nessuna connessione
pl: Brak połączenia
ru: Нет подключения
tr: Bağlantı yok

# noConnectionRetry
source: Please, retry later
de: Versuchen Sie es erneut
es: Intenta de nuevo más tarde
fr: Veuillez réessayer plus tard
it: Per favore, riprova più tardi
pl: Spróbuj ponownie później
ru: Повторите позже
tr: Lütfen daha sonra tekrar dene

# noConnectionRetryButton
source: Reload
de: Neu laden
es: Recargar
fr: Recharger
it: Ricarica
pl: Przeładuj
ru: Перезагрузить
tr: Yeniden yükle

# NotificationSettingsAlertCancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
pl: Anuluj
ru: Отмена
tr: Vazgeç

# NotificationSettingsAlertContent
source: Please enable notifications in Settings.
de: Bitte aktivieren Sie Benachrichtigungen in den Einstellungen.
es: Por favor, habilita las notificaciones en Configuración.
fr: Veuillez activer les notifications dans les paramètres.
it: Per favore, abilita le notifiche nelle Impostazioni.
pl: Proszę włącz powiadomienia w ustawieniach.
ru: Пожалуйста, включите уведомления в настройках.
tr: Lütfen Ayarlar'dan bildirimleri etkinleştirin.
